<?php
require_once '../parts/header.php';
?>
<section id="Aboutus">
<div class="container">
	<div class="row">
		<div class="col-md-12">
			<h1 class="text-center">
				СВЕДЕНИЯ ОБ ОБРАЗОВАТЕЛЬНОМ УЧРЕЖДЕНИИ
			</h1>
		</div>
	</div>
		<div class="row">
			<div class="col-md-12">
				<p>
				<strong>Официальное наименование Учреждения</strong><br><strong>Полное:</strong> Государственное автономное профессиональное образовательное учреждение Саратовской области «Новоузенский агротехнологический техникум»<br><strong>Сокращенное:</strong> ГАПОУ СО «Новоузенский агротехнологический техникум»
				<br>
				<strong>Дата создания образовательной организации:</strong> 1931 год
				<br>
				<br>
				<strong>Адрес образовательной организации:</strong>  413362 Саратовская область, город Новоузенск, улица Трутнева, дом № 48
				<br>
				<br>
				<strong>Режим (график) работы:</strong>
				<br>
				Понедельник - пятница  с 8-00 до 17-00
				<br>
				Обеденный перерыв с 12.00 до 13.00
				<br>
				Cуббота-воскресенье -<strong>выходной</strong>
				<br>
				<strong>Учебные занятия</strong> с 8:30 - 15:30
				<br>
				<strong>Контакты:</strong>
				<ul>
					<li><strong>Телефоны:</strong>+7(84562)2-80-91, +7(84562)2-80-90</li>
					<li><strong>Факс:</strong>(84562) 2-80-91</li>
					<li><strong>E-mail:</strong>ntexnikum@mail.ru</li>
					<li><strong>Сайт</strong>http://novagroteh.ucoz.ru</li>
				</ul>
				</p>
			</div>
	</div>
	<div class="row">
		<div class="col-md-12">
			<p>
				Государственное автономное профессиональное образовательное учреждение Саратовской области «Новоузенский агротехнологический техникум» (далее - Учреждение) является некоммерческой организацией
				<br>
				<br>
				<strong>Организационно-правовая форма Учреждения</strong> - государственное учреждение
				<br>
				<br>
				<strong>Тип Учреждения</strong>- автономное учреждение
				<br>
				<strong>Тип образовательной организации:</strong>профессиональная образовательная организация
				<br>
				<strong>Форма преподавания:</strong> очная и заочная
				<br>
				<strong>Преподавание ведется на русском языке</strong>
				<br>
				<br>
				Учредителем и собственником имущества Учреждения является Саратовская область
				<br> 
				Функции и полномочия Учредителя Учреждения от имени Саратовской области в пределах своей компетенции осуществляет министерство образования  Саратовской области (далее - Учредитель).
				<br>
				 <strong><a href="http://minobr.saratov.gov.ru/" target="_blank">Официальный сайт министерства образования Саратовской области</a></strong>
				 <br>
				Полномочия собственника имущества Учреждения от имени Саратовской области в пределах своей компетенции осуществляет комитет по управлению имуществом Саратовской области.
				<br>
				<strong><a href="http://indicators.miccedu.ru/monitoring/_spo/inst.php?id=106586%20-" target="_blank">Мониторинг образовательной организации по направлениям деятельности</a></strong>
				<br>
				<strong><a href="https://yadi.sk/d/wJTga2qEC5sH4A" target="_blank">Посмотреть Отзывы</a></strong>			
			</p>
		</div>
	</div>
	<div class="row">
		<div class="col-md-12 text-about">
			<p style="text-indent: 20px">В техникуме проводится большая воспитательная работа, направленная на всестороннее развитие личности. Работа со студенческой молодёжью возглавляет Совет студенческого самоуправления. Обучающимся предоставлена возможность заниматься в 63 кружках и секциях.Активно на базе техникума развивается волонтёрское движение, действуют два волонтёрских отряда «Добро», «Мой выбор».
				<br>
				<br>
				С целью патриотического воспитания в учреждении разработана программа, в соответствии с которой действует Совет музея истории техникума, военно-патриотический клуб «Пограничник».
				<br>
				<br>
				 Материально-техническая база техникума обеспечивает ведение образовательного процесса на достаточном уровне в соответствии с требованиями ФГОС СПО, постоянно модернизуется и обновляется. Учебный процесс проводится  в 35 аудиториях и  29 лабораториях, имеется библиотека, медико-психологический комплекс, учебно-производственные мастерские, учебно-производственные хозяйства, ветеринарная клиника и лаборатория ветеринарно-санитарной экспертизы. Большое внимание уделяется обновлению оборудования для практического обучения студентов по всем специальностям и профессиям подготовки и модернизации образовательного процесса за счет компьютеризации и использования информационных технологий. В техникуме имеются: 162 современных компьютера, 12 мультимедиа-проекторов, 4 интерактивные доски, электронный тир, выход в Интернет, оборудован учебно-информационный центр для индивидуальной работы преподавателей и студентов, общий библиотечный фонд техникума составляет 36000 
				 экземпляров учебной литературы.
				 <br>
				 <br>
				 Большое внимание техникум уделяет развитию социального партнерства. Ежегодно проводятся ярмарки рабочих мест. Мониторинг распределения выпускников техникума показывает тенденцию роста показателя их  трудоустройства за последние пять лет. В 2015 году 45% студентов были трудоустроены на предприятия и в организации по направлениям подготовки, 21% продолжили обучение в ВУЗах, 30% призваны в ряды вооруженных сил.
				 <br>
				 <br>
				 Учреждение обеспечивает безопасную организацию учебно- воспитательного процесса. Установлена система наружного и внутреннего видеонаблюдения в учебных корпусах и общежитии, установлена система автоматического оповещения о пожаре, в общежитии смонтирована кнопка экстренного вызова полиции.
				 <br>
				 <br>				 
				 Для организации питания студентов имеется столовая на 150 посадочных мест, 232 обучающихся отделения по подготовке квалифицированных рабочих, служащих  получают бесплатное горячее питание.
			</p>
			<p>
				<strong>Для лиц с ОВЗ и инвалидов в техникуме:</strong>
				<ul>
					<li>Создана и работает версия сайта для слабовидящих</li>
					<li>У входов в учебный корпус устроен пандус</li>
					<li>У входов в учебный корпус и в корпус администрации размещены кнопки вызова персонала</li>
					<li>Двери на 1 этаже расширены</li>
					<li>Кабинеты ИТ и общеобразовательных дисциплин размещены на 1 этаже</li>
					<li>Помещение библиотеки размещено на 1 этаже</li>
				</ul>
				<br>
				<strong>Положение о предоставлении образовательных услуг инвалидам и лицам с ограниченными возможностями здоровья</strong>
				<br>
				<strong><a href="#">Можно посмотреть тут</a> 
				<br>
				</strong>
			</p>			
		</div>
	</div>
</div>
</section>
<?php
require_once '../Parts/footer.php';
?>
